<?php
// Text
$_['text_subject']  = '%s - Благодарим за регистрацию';
$_['text_welcome']  = 'Добро пожаловать и благодарим Вас за регистрацию!'; // %s - название магазина
$_['text_login']    = 'Ваш аккаунт создан и Вы можете войти, используя свой E-mail и пароль, по ссылке:';
$_['text_approval'] = 'Ваш аккаунт должен быть подтвержден до первого входа. После подтверждения Вы сможете входить в магазин, используя E-Mail и пароль, по ссылке:';
$_['text_services'] = "После регистрации на сайте Вы сможете воспользоваться дополнительными возможностями: просмотр истории заказов, печать счета, изменение информации Вашей учетной записи (адресов доставки, телефона для связи) и др. Вы также сможете накапливать при покупках призовые баллы, а для постоянных покупателей у нас предусмотрены скидки!";
$_['text_thanks']   = 'Спасибо,';
$_['text_new_customer'] = 'Новий клиент'; #47831
$_['text_signup'] = 'Новий клиент зарегестрировался'; #47832
$_['text_website'] = 'Веб сайт:'; #47834
$_['text_customer_group'] = 'Група клиентов:'; #47833
$_['text_firstname'] = 'Имя:'; #48392
$_['text_lastname'] = 'Фамилия:'; #47835
$_['text_company'] = 'Компания:'; #47836
$_['text_email'] = 'E-Mail:'; #47837
$_['text_telephone'] = 'Телефон:'; #47838

?>