<?php
// Heading
$_['heading_title']  = 'Контакты';
// Text 
$_['text_location']  = 'Наше местонахождение';
$_['text_contact']   = 'Написать нам';
$_['text_address']   = 'Адрес производства:';
$_['text_address2cap'] = 'Ми в шоуруме: ЛOFT STORE </br>'; #44033
$_['text_address2line'] = 'г.Киев </br> ул. Олеся Гончара 25 (вход со двора) </br> Тел.: +38(067)325-3633 </br> Время работы с 12:00 до 21:00'; #44033
$_['text_address3cap'] = 'Ми в шоуруме: БУДЬ в UA showroom </br>'; #44033
$_['text_address3line'] = 'г.Днепр </br> пр. Дмитрия Яворницкого (быв. К.Маркса), 65 </br> Тел.: +38(096)896-0636 </br> Время работы с 12:00 до 20:00'; #44033

$_['text_email']     = 'E-Mail:';
$_['text_telephone'] = 'Телефоны:';
$_['text_telephone1'] = '';
$_['text_telephone2'] = '';
$_['text_fax']       = 'Факс:';
$_['text_message']   = '<p>Ваш запрос был успешно отправлен администрации магазина!</p>';
// Entry Fields
$_['entry_name']     = 'Ваше имя:';
$_['entry_email']    = 'Ваш E-Mail:';
$_['entry_enquiry']  = 'Ваш вопрос:';
$_['entry_captcha']  = 'Введите код, указанный на картинке:';

// Email
$_['email_subject']  = 'Вопрос: %s';
// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-mail адрес введён неверно!';
$_['error_enquiry']  = 'Длина текста должна быть от 10 до 3000 символов!';
$_['error_captcha']  = 'Проверочный код не совпадает с изображением!';
?>
